// Mosaic Flip transition strings

PluginName = "Volteo en mosaico pequeño";

LeftToRight = "De izquierda a derecha";
RightToLeft = "De derecha a izquierda";
TopToBottom = "De arriba abajo";
BottomToTop = "De abajo arriba";
